{
  "1": {
    "book": "Exodus",
    "chapter": 36,
    "verse": 1,
    "text": "“Bezalel and Oholiab and every craftsman in whom the LORD has put skill and intelligence to know how to do any work in the construction of the sanctuary shall work in accordance with all that the LORD has commanded.”",
    "version": "ESV"
  },
  "2": {
    "book": "Zechariah",
    "chapter": 2,
    "verse": 9,
    "text": "“Behold, I will shake my hand over them, and they shall become plunder for those who served them. Then you will know that the LORD of hosts has sent me.",
    "version": "ESV"
  },
  "3": {
    "book": "Luke",
    "chapter": 4,
    "verse": 24,
    "text": "And he said, “Truly, I say to you, no prophet is acceptable in his hometown.",
    "version": "ESV"
  },
  "4": {
    "book": "Zephaniah",
    "chapter": 1,
    "verse": 3,
    "text": "“I will sweep away man and beast; I will sweep away the birds of the heavens and the fish of the sea, and the rubble  with the wicked. I will cut off mankind from the face of the earth,” declares the LORD.",
    "version": "ESV"
  },
  "5": {
    "book": "Jeremiah",
    "chapter": 24,
    "verse": 9,
    "text": "I will make them a horror  to all the kingdoms of the earth, to be a reproach, a byword, a taunt, and a curse in all the places where I shall drive them.",
    "version": "ESV"
  },
  "6": {
    "book": "Proverbs",
    "chapter": 15,
    "verse": 29,
    "text": "The LORD is far from the wicked, but he hears the prayer of the righteous.",
    "version": "ESV"
  },
  "7": {
    "book": "Jeremiah",
    "chapter": 12,
    "verse": 6,
    "text": "For even your brothers and the house of your father, even they have dealt treacherously with you; they are in full cry after you; do not believe them, though they speak friendly words to you.”",
    "version": "ESV"
  },
  "8": {
    "book": "Psalm",
    "chapter": 107,
    "verse": 42,
    "text": " The upright see it and are glad, and all wickedness shuts its mouth.",
    "version": "ESV"
  },
  "9": {
    "book": "Isaiah",
    "chapter": 28,
    "verse": 19,
    "text": "As often as it passes through it will take you; for morning by morning it will pass through, by day and by night; and it will be sheer terror to understand the message.",
    "version": "ESV"
  },
  "10": {
    "book": "Hosea",
    "chapter": 13,
    "verse": 7,
    "text": "So I am to them like a lion; like a leopard I will lurk beside the way.",
    "version": "ESV"
  },
  "11": {
    "book": "Ezekiel",
    "chapter": 26,
    "verse": 20,
    "text": "then I will make you go down with those who go down to the pit, to the people of old, and I will make you to dwell in the world below, among ruins from of old, with those who go down to the pit, so that you will not be inhabited; but I will set beauty in the land of the living.",
    "version": "ESV"
  },
  "12": {
    "book": "Isaiah",
    "chapter": 25,
    "verse": 3,
    "text": " Therefore strong peoples will glorify you; cities of ruthless nations will fear you.",
    "version": "ESV"
  },
  "13": {
    "book": "Ezekiel",
    "chapter": 24,
    "verse": 26,
    "text": " on that day a fugitive will come to you to report to you the news.",
    "version": "ESV"
  },
  "14": {
    "book": "Psalm",
    "chapter": 119,
    "verse": 15,
    "text": "I will meditate on your precepts and fix my eyes on your ways.",
    "version": "ESV"
  },
  "15": {
    "book": "Daniel",
    "chapter": 2,
    "verse": 17,
    "text": "Then Daniel went to his house and made the matter known to Hananiah, Mishael, and Azariah, his companions,",
    "version": "ESV"
  },
  "16": {
    "book": "Lamentations",
    "chapter": 1,
    "verse": 17,
    "text": " Zion stretches out her hands, but there is none to comfort her; the LORD has commanded against Jacob that his neighbors should be his foes; Jerusalem has become a filthy thing among them.",
    "version": "ESV"
  },
  "17": {
    "book": "Amos",
    "chapter": 2,
    "verse": 13,
    "text": "“Behold, I will press you down in your place, as a cart full of sheaves presses down.",
    "version": "ESV"
  },
  "18": {
    "book": "Psalm",
    "chapter": 119,
    "verse": 70,
    "text": "their heart is unfeeling like fat, but I delight in your law.",
    "version": "ESV"
  },
  "19": {
    "book": "Lamentations",
    "chapter": 4,
    "verse": 20,
    "text": " The breath of our nostrils, the LORD's anointed, was captured in their pits, of whom we said, “Under his shadow we shall live among the nations.”",
    "version": "ESV"
  },
  "20": {
    "book": "Jeremiah",
    "chapter": 24,
    "verse": 2,
    "text": "One basket had very good figs, like first-ripe figs, but the other basket had very bad figs, so bad that they could not be eaten.",
    "version": "ESV"
  },
  "21": {
    "book": "Ezekiel",
    "chapter": 23,
    "verse": 48,
    "text": " Thus will I put an end to lewdness in the land, that all women may take warning and not commit lewdness as you have done.",
    "version": "ESV"
  },
  "22": {
    "book": "Isaiah",
    "chapter": 22,
    "verse": 6,
    "text": "And Elam bore the quiver with chariots and horsemen, and Kir uncovered the shield.",
    "version": "ESV"
  },
  "23": {
    "book": "Isaiah",
    "chapter": 19,
    "verse": 1,
    "text": "An oracle concerning Egypt. Behold, the LORD is riding on a swift cloud and comes to Egypt; and the idols of Egypt will tremble at his presence, and the heart of the Egyptians will melt within them.",
    "version": "ESV"
  },
  "24": {
    "book": "Matthew",
    "chapter": 4,
    "verse": 3,
    "text": "And the tempter came and said to him, “If you are the Son of God, command these stones to become loaves of bread.”",
    "version": "ESV"
  },
  "25": {
    "book": "Amos",
    "chapter": 4,
    "verse": 2,
    "text": " The Lord GOD has sworn by his holiness that, behold, the days are coming upon you, when they shall take you away with hooks, even the last of you with fishhooks.",
    "version": "ESV"
  },
  "26": {
    "book": "Ezekiel",
    "chapter": 1,
    "verse": 12,
    "text": " And each went straight forward. Wherever the spirit  would go, they went, without turning as they went.",
    "version": "ESV"
  },
  "27": {
    "book": "Habakkuk",
    "chapter": 3,
    "verse": 11,
    "text": " The sun and moon stood still in their place at the light of your arrows as they sped, at the flash of your glittering spear.",
    "version": "ESV"
  },
  "28": {
    "book": "Isaiah",
    "chapter": 24,
    "verse": 2,
    "text": " And it shall be, as with the people, so with the priest; as with the slave, so with his master; as with the maid, so with her mistress; as with the buyer, so with the seller; as with the lender, so with the borrower; as with the creditor, so with the debtor.",
    "version": "ESV"
  },
  "29": {
    "book": "Jeremiah",
    "chapter": 50,
    "verse": 36,
    "text": "A sword against the diviners, that they may become fools! A sword against her warriors, that they may be destroyed!",
    "version": "ESV"
  },
  "30": {
    "book": "Ezekiel",
    "chapter": 23,
    "verse": 38,
    "text": "Moreover, this they have done to me: they have defiled my sanctuary on the same day and profaned my Sabbaths.",
    "version": "ESV"
  },
  "31": {
    "book": "Zephaniah",
    "chapter": 1,
    "verse": 6,
    "text": " those who have turned back from following the LORD, who do not seek the LORD or inquire of him.”",
    "version": "ESV"
  },
  "32": {
    "book": "Psalm",
    "chapter": 118,
    "verse": 16,
    "text": "the right hand of the LORD exalts, the right hand of the LORD does valiantly!”",
    "version": "ESV"
  },
  "33": {
    "book": "Psalm",
    "chapter": 106,
    "verse": 31,
    "text": "And that was counted to him as righteousness from generation to generation forever.",
    "version": "ESV"
  },
  "34": {
    "book": "Isaiah",
    "chapter": 24,
    "verse": 8,
    "text": " The mirth of the tambourines is stilled, the noise of the jubilant has ceased, the mirth of the lyre is stilled.",
    "version": "ESV"
  },
  "35": {
    "book": "Psalm",
    "chapter": 122,
    "verse": 3,
    "text": "Jerusalem — built as a city that is bound firmly together,",
    "version": "ESV"
  },
  "36": {
    "book": "Zechariah",
    "chapter": 9,
    "verse": 4,
    "text": "But behold, the Lord will strip her of her possessions and strike down her power on the sea, and she shall be devoured by fire.",
    "version": "ESV"
  },
  "37": {
    "book": "Nahum",
    "chapter": 1,
    "verse": 5,
    "text": " The mountains quake before him; the hills melt; the earth heaves before him, the world and all who dwell in it.",
    "version": "ESV"
  },
  "38": {
    "book": "Jeremiah",
    "chapter": 25,
    "verse": 27,
    "text": "“Then you shall say to them, ‘Thus says the LORD of hosts, the God of Israel: Drink, be drunk and vomit, fall and rise no more, because of the sword that I am sending among you.’",
    "version": "ESV"
  },
  "39": {
    "book": "Ezekiel",
    "chapter": 40,
    "verse": 26,
    "text": "And there were seven steps leading up to it, and its vestibule was before them, and it had palm trees on its jambs, one on either side.",
    "version": "ESV"
  },
  "40": {
    "book": "Zephaniah",
    "chapter": 3,
    "verse": 2,
    "text": "She listens to no voice; she accepts no correction. She does not trust in the LORD; she does not draw near to her God.",
    "version": "ESV"
  },
  "41": {
    "book": "Jeremiah",
    "chapter": 38,
    "verse": 4,
    "text": "Then the officials said to the king, “Let this man be put to death, for he is weakening the hands of the soldiers who are left in this city, and the hands of all the people, by speaking such words to them. For this man is not seeking the welfare of this people, but their harm.”",
    "version": "ESV"
  },
  "42": {
    "book": "Ezekiel",
    "chapter": 24,
    "verse": 2,
    "text": " “Son of man, write down the name of this day, this very day. The king of Babylon has laid siege to Jerusalem this very day.",
    "version": "ESV"
  },
  "43": {
    "book": "Isaiah",
    "chapter": 24,
    "verse": 6,
    "text": "Therefore a curse devours the earth, and its inhabitants suffer for their guilt; therefore the inhabitants of the earth are scorched, and few men are left.",
    "version": "ESV"
  },
  "44": {
    "book": "Psalm",
    "chapter": 119,
    "verse": 112,
    "text": "I incline my heart to perform your statutes forever, to the end.",
    "version": "ESV"
  },
  "45": {
    "book": "Ezekiel",
    "chapter": 1,
    "verse": 24,
    "text": "And when they went, I heard the sound of their wings like the sound of many waters, like the sound of the Almighty, a sound of tumult like the sound of an army. When they stood still, they let down their wings.",
    "version": "ESV"
  },
  "46": {
    "book": "Jeremiah",
    "chapter": 42,
    "verse": 1,
    "text": "Then all the commanders of the forces, and Johanan the son of Kareah and Jezaniah the son of Hoshaiah, and all the people from the least to the greatest, came near",
    "version": "ESV"
  },
  "47": {
    "book": "Isaiah",
    "chapter": 22,
    "verse": 19,
    "text": " I will thrust you from your office, and you will be pulled down from your station.",
    "version": "ESV"
  },
  "48": {
    "book": "Ezekiel",
    "chapter": 25,
    "verse": 4,
    "text": "therefore behold, I am handing you over to the people of the East for a possession, and they shall set their encampments among you and make their dwellings in your midst. They shall eat your fruit, and they shall drink your milk.",
    "version": "ESV"
  },
  "49": {
    "book": "Psalm",
    "chapter": 115,
    "verse": 16,
    "text": "The heavens are the LORD's heavens, but the earth he has given to the children of man.",
    "version": "ESV"
  },
  "50": {
    "book": "Ezekiel",
    "chapter": 48,
    "verse": 30,
    "text": "“These shall be the exits of the city: On the north side, which is to be 4,500 cubits by measure,",
    "version": "ESV"
  },
  "51": {
    "book": "Ezekiel",
    "chapter": 48,
    "verse": 20,
    "text": "The whole portion that you shall set apart shall be 25,000 cubits square, that is, the holy portion together with the property of the city.",
    "version": "ESV"
  },
  "52": {
    "book": "Psalm",
    "chapter": 138,
    "verse": 2,
    "text": "I bow down toward your holy temple and give thanks to your name for your steadfast love and your faithfulness, for you have exalted above all things your name and your word.",
    "version": "ESV"
  },
  "53": {
    "book": "Isaiah",
    "chapter": 5,
    "verse": 6,
    "text": "I will make it a waste; it shall not be pruned or hoed, and briers and thorns shall grow up; I will also command the clouds that they rain no rain upon it.",
    "version": "ESV"
  },
  "54": {
    "book": "Ezekiel",
    "chapter": 25,
    "verse": 8,
    "text": "“Thus says the Lord GOD: Because Moab and Seir  said, ‘Behold, the house of Judah is like all the other nations,’",
    "version": "ESV"
  },
  "55": {
    "book": "Lamentations",
    "chapter": 3,
    "verse": 38,
    "text": " Is it not from the mouth of the Most High that good and bad come?",
    "version": "ESV"
  },
  "56": {
    "book": "Isaiah",
    "chapter": 26,
    "verse": 11,
    "text": "O LORD, your hand is lifted up, but they do not see it. Let them see your zeal for your people, and be ashamed. Let the fire for your adversaries consume them.",
    "version": "ESV"
  },
  "57": {
    "book": "Jeremiah",
    "chapter": 48,
    "verse": 19,
    "text": " Stand by the way and watch, O inhabitant of Aroer! Ask him who flees and her who escapes; say, ‘What has happened?’",
    "version": "ESV"
  },
  "58": {
    "book": "Ezekiel",
    "chapter": 24,
    "verse": 14,
    "text": " I am the LORD. I have spoken; it shall come to pass; I will do it. I will not go back; I will not spare; I will not relent; according to your ways and your deeds you will be judged, declares the Lord GOD.”",
    "version": "ESV"
  },
  "59": {
    "book": "Psalm",
    "chapter": 128,
    "verse": 6,
    "text": "May you see your children's children! Peace be upon Israel!",
    "version": "ESV"
  },
  "60": {
    "book": "Ezekiel",
    "chapter": 25,
    "verse": 6,
    "text": "For thus says the Lord GOD: Because you have clapped your hands and stamped your feet and rejoiced with all the malice within your soul against the land of Israel,",
    "version": "ESV"
  },
  "61": {
    "book": "Isaiah",
    "chapter": 27,
    "verse": 3,
    "text": "I, the LORD, am its keeper; every moment I water it. Lest anyone punish it, I keep it night and day;",
    "version": "ESV"
  },
  "62": {
    "book": "Isaiah",
    "chapter": 3,
    "verse": 12,
    "text": "My people — infants are their oppressors, and women rule over them. O my people, your guides mislead you and they have swallowed up  the course of your paths.",
    "version": "ESV"
  },
  "63": {
    "book": "Zephaniah",
    "chapter": 2,
    "verse": 11,
    "text": "The LORD will be awesome against them; for he will famish all the gods of the earth, and to him shall bow down, each in its place, all the lands of the nations.",
    "version": "ESV"
  },
  "64": {
    "book": "Daniel",
    "chapter": 8,
    "verse": 8,
    "text": "Then the goat became exceedingly great, but when he was strong, the great horn was broken, and instead of it there came up four conspicuous horns toward the four winds of heaven.",
    "version": "ESV"
  },
  "65": {
    "book": "Ezekiel",
    "chapter": 26,
    "verse": 5,
    "text": "She shall be in the midst of the sea a place for the spreading of nets, for I have spoken, declares the Lord GOD. And she shall become plunder for the nations,",
    "version": "ESV"
  },
  "66": {
    "book": "Isaiah",
    "chapter": 26,
    "verse": 4,
    "text": "Trust in the LORD forever, for the LORD GOD is an everlasting rock.",
    "version": "ESV"
  },
  "67": {
    "book": "Jeremiah",
    "chapter": 40,
    "verse": 8,
    "text": "they went to Gedaliah at Mizpah — Ishmael the son of Nethaniah, Johanan the son of Kareah, Seraiah the son of Tanhumeth, the sons of Ephai the Netophathite, Jezaniah the son of the Maacathite, they and their men.",
    "version": "ESV"
  },
  "68": {
    "book": "Zephaniah",
    "chapter": 1,
    "verse": 15,
    "text": " A day of wrath is that day, a day of distress and anguish, a day of ruin and devastation, a day of darkness and gloom, a day of clouds and thick darkness,",
    "version": "ESV"
  },
  "69": {
    "book": "Isaiah",
    "chapter": 47,
    "verse": 6,
    "text": " I was angry with my people; I profaned my heritage; I gave them into your hand; you showed them no mercy; on the aged you made your yoke exceedingly heavy.",
    "version": "ESV"
  },
  "70": {
    "book": "Ezekiel",
    "chapter": 25,
    "verse": 5,
    "text": "I will make Rabbah a pasture for camels and Ammon  a fold for flocks. Then you will know that I am the LORD.",
    "version": "ESV"
  },
  "71": {
    "book": "Ezekiel",
    "chapter": 23,
    "verse": 45,
    "text": "But righteous men shall pass judgment on them with the sentence of adulteresses, and with the sentence of women who shed blood, because they are adulteresses, and blood is on their hands.”",
    "version": "ESV"
  },
  "72": {
    "book": "Psalm",
    "chapter": 134,
    "verse": 2,
    "text": " Lift up your hands to the holy place and bless the LORD!",
    "version": "ESV"
  },
  "73": {
    "book": "Jeremiah",
    "chapter": 47,
    "verse": 5,
    "text": " Baldness has come upon Gaza; Ashkelon has perished. O remnant of their valley, how long will you gash yourselves?",
    "version": "ESV"
  },
  "74": {
    "book": "Ezekiel",
    "chapter": 39,
    "verse": 26,
    "text": "They shall forget their shame and all the treachery they have practiced against me, when they dwell securely in their land with none to make them afraid,",
    "version": "ESV"
  },
  "75": {
    "book": "Daniel",
    "chapter": 9,
    "verse": 12,
    "text": "He has confirmed his words, which he spoke against us and against our rulers who ruled us,  by bringing upon us a great calamity. For under the whole heaven there has not been done anything like what has been done against Jerusalem.",
    "version": "ESV"
  },
  "76": {
    "book": "Ezekiel",
    "chapter": 46,
    "verse": 1,
    "text": "“Thus says the Lord GOD: The gate of the inner court that faces east shall be shut on the six working days, but on the Sabbath day it shall be opened, and on the day of the new moon it shall be opened.",
    "version": "ESV"
  },
  "77": {
    "book": "Isaiah",
    "chapter": 9,
    "verse": 7,
    "text": "Of the increase of his government and of peace there will be no end, on the throne of David and over his kingdom, to establish it and to uphold it with justice and with righteousness from this time forth and forevermore. The zeal of the LORD of hosts will do this.",
    "version": "ESV"
  },
  "78": {
    "book": "Proverbs",
    "chapter": 1,
    "verse": 9,
    "text": "for they are a graceful garland for your head and pendants for your neck.",
    "version": "ESV"
  },
  "79": {
    "book": "Ezekiel",
    "chapter": 2,
    "verse": 2,
    "text": "And as he spoke to me, the Spirit entered into me and set me on my feet, and I heard him speaking to me.",
    "version": "ESV"
  },
  "80": {
    "book": "Daniel",
    "chapter": 7,
    "verse": 6,
    "text": "After this I looked, and behold, another, like a leopard, with four wings of a bird on its back. And the beast had four heads, and dominion was given to it.",
    "version": "ESV"
  },
  "81": {
    "book": "Psalm",
    "chapter": 106,
    "verse": 12,
    "text": "Then they believed his words; they sang his praise.",
    "version": "ESV"
  },
  "82": {
    "book": "Isaiah",
    "chapter": 56,
    "verse": 3,
    "text": "Let not the foreigner who has joined himself to the LORD say, “The LORD will surely separate me from his people”; and let not the eunuch say, “Behold, I am a dry tree.”",
    "version": "ESV"
  },
  "83": {
    "book": "Psalm",
    "chapter": 119,
    "verse": 134,
    "text": " Redeem me from man's oppression, that I may keep your precepts.",
    "version": "ESV"
  },
  "84": {
    "book": "Proverbs",
    "chapter": 3,
    "verse": 15,
    "text": "She is more precious than jewels, and nothing you desire can compare with her.",
    "version": "ESV"
  },
  "85": {
    "book": "Psalm",
    "chapter": 109,
    "verse": 27,
    "text": "Let them know that this is your hand; you, O LORD, have done it!",
    "version": "ESV"
  },
  "86": {
    "book": "Psalm",
    "chapter": 107,
    "verse": 24,
    "text": "they saw the deeds of the LORD, his wondrous works in the deep.",
    "version": "ESV"
  },
  "87": {
    "book": "Proverbs",
    "chapter": 7,
    "verse": 8,
    "text": "passing along the street near her corner, taking the road to her house",
    "version": "ESV"
  },
  "88": {
    "book": "Matthew",
    "chapter": 6,
    "verse": 21,
    "text": "For where your treasure is, there your heart will be also.",
    "version": "ESV"
  },
  "89": {
    "book": "Genesis",
    "chapter": 24,
    "verse": 46,
    "text": "She quickly let down her jar from her shoulder and said, ‘Drink, and I will give your camels drink also.’ So I drank, and she gave the camels drink also.",
    "version": "ESV"
  },
  "90": {
    "book": "Genesis",
    "chapter": 34,
    "verse": 26,
    "text": "They killed Hamor and his son Shechem with the sword and took Dinah out of Shechem's house and went away.",
    "version": "ESV"
  },
  "91": {
    "book": "1 Samuel",
    "chapter": 5,
    "verse": 6,
    "text": " The hand of the LORD was heavy against the people of Ashdod, and he terrified and afflicted them with tumors, both Ashdod and its territory.",
    "version": "ESV"
  },
  "92": {
    "book": "Ezekiel",
    "chapter": 40,
    "verse": 37,
    "text": "Its vestibule  faced the outer court, and it had palm trees on its jambs, on either side, and its stairway had eight steps.",
    "version": "ESV"
  },
  "93": {
    "book": "Ezekiel",
    "chapter": 29,
    "verse": 14,
    "text": "and I will restore the fortunes of Egypt and bring them back to the land of Pathros, the land of their origin, and there they shall be a lowly kingdom.",
    "version": "ESV"
  },
  "94": {
    "book": "Joshua",
    "chapter": 20,
    "verse": 8,
    "text": "And beyond the Jordan east of Jericho, they appointed Bezer in the wilderness on the tableland, from the tribe of Reuben, and Ramoth in Gilead, from the tribe of Gad, and Golan in Bashan, from the tribe of Manasseh.",
    "version": "ESV"
  },
  "95": {
    "book": "Haggai",
    "chapter": 2,
    "verse": 5,
    "text": " according to the covenant that I made with you when you came out of Egypt. My Spirit remains in your midst. Fear not.",
    "version": "ESV"
  },
  "96": {
    "book": "Exodus",
    "chapter": 8,
    "verse": 3,
    "text": "The Nile shall swarm with frogs that shall come up into your house and into your bedroom and on your bed and into the houses of your servants and your people,  and into your ovens and your kneading bowls.",
    "version": "ESV"
  },
  "97": {
    "book": "Genesis",
    "chapter": 46,
    "verse": 33,
    "text": "When Pharaoh calls you and says, ‘What is your occupation?’",
    "version": "ESV"
  },
  "98": {
    "book": "Deuteronomy",
    "chapter": 32,
    "verse": 10,
    "text": "“He found him in a desert land, and in the howling waste of the wilderness; he encircled him, he cared for him, he kept him as the apple of his eye.",
    "version": "ESV"
  },
  "99": {
    "book": "Genesis",
    "chapter": 31,
    "verse": 55,
    "text": " Early in the morning Laban arose and kissed his grandchildren and his daughters and blessed them. Then Laban departed and returned home.",
    "version": "ESV"
  },
  "100": {
    "book": "Daniel",
    "chapter": 8,
    "verse": 3,
    "text": "I raised my eyes and saw, and behold, a ram standing on the bank of the canal. It had two horns, and both horns were high, but one was higher than the other, and the higher one came up last.",
    "version": "ESV"
  },
  "101": {
    "book": "Proverbs",
    "chapter": 7,
    "verse": 26,
    "text": "for many a victim has she laid low, and all her slain are a mighty throng.",
    "version": "ESV"
  },
  "102": {
    "book": "Amos",
    "chapter": 6,
    "verse": 13,
    "text": "you who rejoice in Lo-debar,  who say, “Have we not by our own strength captured Karnaim  for ourselves?”",
    "version": "ESV"
  },
  "103": {
    "book": "Jeremiah",
    "chapter": 38,
    "verse": 17,
    "text": "Then Jeremiah said to Zedekiah, “Thus says the LORD, the God of hosts, the God of Israel: If you will surrender to the officials of the king of Babylon, then your life shall be spared, and this city shall not be burned with fire, and you and your house shall live.",
    "version": "ESV"
  },
  "104": {
    "book": "Ezekiel",
    "chapter": 24,
    "verse": 5,
    "text": "Take the choicest one of the flock; pile the logs  under it; boil it well; seethe also its bones in it.",
    "version": "ESV"
  },
  "105": {
    "book": "Genesis",
    "chapter": 36,
    "verse": 42,
    "text": "Kenaz, Teman, Mibzar,",
    "version": "ESV"
  },
  "106": {
    "book": "Isaiah",
    "chapter": 47,
    "verse": 7,
    "text": "You said, “I shall be mistress forever,” so that you did not lay these things to heart or remember their end.",
    "version": "ESV"
  },
  "107": {
    "book": "Numbers",
    "chapter": 15,
    "verse": 24,
    "text": "then if it was done unintentionally without the knowledge of the congregation, all the congregation shall offer one bull from the herd for a burnt offering, a pleasing aroma to the LORD, with its grain offering and its drink offering, according to the rule, and one male goat for a sin offering.",
    "version": "ESV"
  },
  "108": {
    "book": "Isaiah",
    "chapter": 40,
    "verse": 21,
    "text": " Do you not know? Do you not hear? Has it not been told you from the beginning? Have you not understood from the foundations of the earth?",
    "version": "ESV"
  },
  "109": {
    "book": "Genesis",
    "chapter": 43,
    "verse": 25,
    "text": "they prepared the present for Joseph's coming at noon, for they heard that they should eat bread there.",
    "version": "ESV"
  },
  "110": {
    "book": "Deuteronomy",
    "chapter": 6,
    "verse": 7,
    "text": " You shall teach them diligently to your children, and shall talk of them when you sit in your house, and when you walk by the way, and when you lie down, and when you rise.",
    "version": "ESV"
  },
  "111": {
    "book": "Proverbs",
    "chapter": 22,
    "verse": 4,
    "text": "The reward for humility and fear of the LORD is riches and honor and life.",
    "version": "ESV"
  },
  "112": {
    "book": "Genesis",
    "chapter": 33,
    "verse": 16,
    "text": "So Esau returned that day on his way to Seir.",
    "version": "ESV"
  },
  "113": {
    "book": "Proverbs",
    "chapter": 14,
    "verse": 26,
    "text": "In the fear of the LORD one has strong confidence, and his children will have a refuge.",
    "version": "ESV"
  },
  "114": {
    "book": "Genesis",
    "chapter": 17,
    "verse": 12,
    "text": "He who is eight days old among you shall be circumcised. Every male throughout your generations, whether born in your house or bought with your money from any foreigner who is not of your offspring,",
    "version": "ESV"
  },
  "115": {
    "book": "Isaiah",
    "chapter": 5,
    "verse": 26,
    "text": "He will raise a signal for nations far away, and whistle for them from the ends of the earth; and behold, quickly, speedily they come!",
    "version": "ESV"
  },
  "116": {
    "book": "Zechariah",
    "chapter": 7,
    "verse": 6,
    "text": " And when you eat and when you drink, do you not eat for yourselves and drink for yourselves?",
    "version": "ESV"
  },
  "117": {
    "book": "Proverbs",
    "chapter": 13,
    "verse": 15,
    "text": " Good sense wins favor, but the way of the treacherous is their ruin.",
    "version": "ESV"
  },
  "118": {
    "book": "Genesis",
    "chapter": 18,
    "verse": 6,
    "text": "And Abraham went quickly into the tent to Sarah and said, “Quick! Three seahs  of fine flour! Knead it, and make cakes.”",
    "version": "ESV"
  },
  "119": {
    "book": "Genesis",
    "chapter": 34,
    "verse": 5,
    "text": "Now Jacob heard that he had defiled his daughter Dinah. But his sons were with his livestock in the field, so Jacob held his peace until they came.",
    "version": "ESV"
  },
  "120": {
    "book": "Judges",
    "chapter": 9,
    "verse": 28,
    "text": "And Gaal the son of Ebed said, “Who is Abimelech, and who are we of Shechem, that we should serve him? Is he not the son of Jerubbaal, and is not Zebul his officer? Serve the men of Hamor the father of Shechem; but why should we serve him?",
    "version": "ESV"
  },
  "121": {
    "book": "Ezekiel",
    "chapter": 40,
    "verse": 29,
    "text": "Its side rooms, its jambs, and its vestibule were of the same size as the others, and both it and its vestibule had windows all around. Its length was fifty cubits, and its breadth twenty-five cubits.",
    "version": "ESV"
  },
  "122": {
    "book": "Isaiah",
    "chapter": 28,
    "verse": 1,
    "text": "Ah, the proud crown of the drunkards of Ephraim, and the fading flower of its glorious beauty, which is on the head of the rich valley of those overcome with wine!",
    "version": "ESV"
  },
  "123": {
    "book": "Daniel",
    "chapter": 2,
    "verse": 2,
    "text": "Then the king commanded that the magicians, the enchanters, the sorcerers, and the Chaldeans be summoned to tell the king his dreams. So they came in and stood before the king.",
    "version": "ESV"
  },
  "124": {
    "book": "Proverbs",
    "chapter": 15,
    "verse": 11,
    "text": "Sheol and Abaddon lie open before the LORD; how much more the hearts of the children of man!",
    "version": "ESV"
  },
  "125": {
    "book": "Genesis",
    "chapter": 24,
    "verse": 15,
    "text": "Before he had finished speaking, behold, Rebekah, who was born to Bethuel the son of Milcah, the wife of Nahor, Abraham's brother, came out with her water jar on her shoulder.",
    "version": "ESV"
  },
  "126": {
    "book": "Genesis",
    "chapter": 24,
    "verse": 43,
    "text": "behold, I am standing by the spring of water. Let the virgin who comes out to draw water, to whom I shall say, “Please give me a little water from your jar to drink,”",
    "version": "ESV"
  },
  "127": {
    "book": "Psalm",
    "chapter": 119,
    "verse": 160,
    "text": " The sum of your word is truth, and every one of your righteous rules endures forever.",
    "version": "ESV"
  },
  "128": {
    "book": "Ezekiel",
    "chapter": 22,
    "verse": 18,
    "text": " “Son of man, the house of Israel has become dross to me; all of them are bronze and tin and iron and lead in the furnace; they are dross of silver.",
    "version": "ESV"
  },
  "129": {
    "book": "Daniel",
    "chapter": 9,
    "verse": 16,
    "text": "“O Lord, according to all your righteous acts, let your anger and your wrath turn away from your city Jerusalem, your holy hill, because for our sins, and for the iniquities of our fathers, Jerusalem and your people have become a byword among all who are around us.",
    "version": "ESV"
  },
  "130": {
    "book": "Zechariah",
    "chapter": 8,
    "verse": 2,
    "text": "“Thus says the LORD of hosts: I am jealous for Zion with great jealousy, and I am jealous for her with great wrath.",
    "version": "ESV"
  },
  "131": {
    "book": "Isaiah",
    "chapter": 48,
    "verse": 17,
    "text": "Thus says the LORD, your Redeemer, the Holy One of Israel: “I am the LORD your God, who teaches you to profit, who leads you in the way you should go.",
    "version": "ESV"
  },
  "132": {
    "book": "Proverbs",
    "chapter": 12,
    "verse": 24,
    "text": " The hand of the diligent will rule, while the slothful will be put to forced labor.",
    "version": "ESV"
  },
  "133": {
    "book": "Job",
    "chapter": 14,
    "verse": 4,
    "text": "Who can bring a clean thing out of an unclean? There is not one.",
    "version": "ESV"
  },
  "134": {
    "book": "Judges",
    "chapter": 7,
    "verse": 9,
    "text": "That same night the LORD said to him, “Arise, go down against the camp, for I have given it into your hand.",
    "version": "ESV"
  },
  "135": {
    "book": "Proverbs",
    "chapter": 7,
    "verse": 20,
    "text": "he took a bag of money with him; at full moon he will come home.”",
    "version": "ESV"
  },
  "136": {
    "book": "Joshua",
    "chapter": 19,
    "verse": 28,
    "text": "Ebron, Rehob, Hammon, Kanah, as far as Sidon the Great.",
    "version": "ESV"
  },
  "137": {
    "book": "Genesis",
    "chapter": 34,
    "verse": 2,
    "text": "And when Shechem the son of Hamor the Hivite, the prince of the land, saw her, he seized her and lay with her and humiliated her.",
    "version": "ESV"
  },
  "138": {
    "book": "Proverbs",
    "chapter": 14,
    "verse": 33,
    "text": "Wisdom rests in the heart of a man of understanding, but it makes itself known even in the midst of fools.",
    "version": "ESV"
  },
  "139": {
    "book": "Jeremiah",
    "chapter": 25,
    "verse": 36,
    "text": "A voice — the cry of the shepherds, and the wail of the lords of the flock! For the LORD is laying waste their pasture,",
    "version": "ESV"
  },
  "140": {
    "book": "Ezekiel",
    "chapter": 24,
    "verse": 9,
    "text": "Therefore thus says the Lord GOD: Woe to the bloody city! I also will make the pile great.",
    "version": "ESV"
  },
  "141": {
    "book": "Genesis",
    "chapter": 25,
    "verse": 9,
    "text": "Isaac and Ishmael his sons buried him in the cave of Machpelah, in the field of Ephron the son of Zohar the Hittite, east of Mamre,",
    "version": "ESV"
  },
  "142": {
    "book": "Judges",
    "chapter": 4,
    "verse": 2,
    "text": "And the LORD sold them into the hand of Jabin king of Canaan, who reigned in Hazor. The commander of his army was Sisera, who lived in Harosheth-hagoyim.",
    "version": "ESV"
  },
  "143": {
    "book": "Genesis",
    "chapter": 25,
    "verse": 16,
    "text": "These are the sons of Ishmael and these are their names, by their villages and by their encampments, twelve princes according to their tribes.",
    "version": "ESV"
  },
  "144": {
    "book": "Jeremiah",
    "chapter": 42,
    "verse": 12,
    "text": " I will grant you mercy, that he may have mercy on you and let you remain in your own land.",
    "version": "ESV"
  },
  "145": {
    "book": "Judges",
    "chapter": 4,
    "verse": 19,
    "text": "And he said to her, “Please give me a little water to drink, for I am thirsty.” So she opened a skin of milk and gave him a drink and covered him.",
    "version": "ESV"
  },
  "146": {
    "book": "Isaiah",
    "chapter": 8,
    "verse": 8,
    "text": "and it will sweep on into Judah, it will overflow and pass on, reaching even to the neck, and its outspread wings will fill the breadth of your land, O Immanuel.”",
    "version": "ESV"
  },
  "147": {
    "book": "Genesis",
    "chapter": 42,
    "verse": 23,
    "text": "They did not know that Joseph understood them, for there was an interpreter between them.",
    "version": "ESV"
  },
  "148": {
    "book": "Genesis",
    "chapter": 11,
    "verse": 9,
    "text": "Therefore its name was called Babel, because there the LORD confused  the language of all the earth. And from there the LORD dispersed them over the face of all the earth.",
    "version": "ESV"
  },
  "149": {
    "book": "Psalm",
    "chapter": 119,
    "verse": 117,
    "text": " Hold me up, that I may be safe and have regard for your statutes continually!",
    "version": "ESV"
  },
  "150": {
    "book": "Genesis",
    "chapter": 18,
    "verse": 33,
    "text": "And the LORD went his way, when he had finished speaking to Abraham, and Abraham returned to his place.",
    "version": "ESV"
  },
  "151": {
    "book": "Judges",
    "chapter": 6,
    "verse": 1,
    "text": " The people of Israel did what was evil in the sight of the LORD, and the LORD gave them into the hand of Midian seven years.",
    "version": "ESV"
  },
  "152": {
    "book": "Isaiah",
    "chapter": 2,
    "verse": 12,
    "text": " For the LORD of hosts has a day against all that is proud and lofty, against all that is lifted up — and it shall be brought low;",
    "version": "ESV"
  },
  "153": {
    "book": "Judges",
    "chapter": 5,
    "verse": 26,
    "text": " She sent her hand to the tent peg and her right hand to the workmen's mallet; she struck Sisera; she crushed his head; she shattered and pierced his temple.",
    "version": "ESV"
  },
  "154": {
    "book": "Lamentations",
    "chapter": 1,
    "verse": 8,
    "text": " Jerusalem sinned grievously; therefore she became filthy; all who honored her despise her, for they have seen her nakedness; she herself groans and turns her face away.",
    "version": "ESV"
  },
  "155": {
    "book": "Judges",
    "chapter": 9,
    "verse": 17,
    "text": "for my father fought for you and risked his life and delivered you from the hand of Midian,",
    "version": "ESV"
  },
  "156": {
    "book": "Matthew",
    "chapter": 6,
    "verse": 28,
    "text": "And why are you anxious about clothing? Consider the lilies of the field, how they grow: they neither toil nor spin,",
    "version": "ESV"
  },
  "157": {
    "book": "Genesis",
    "chapter": 42,
    "verse": 12,
    "text": "He said to them, “No, it is the nakedness of the land that you have come to see.”",
    "version": "ESV"
  },
  "158": {
    "book": "Ezekiel",
    "chapter": 27,
    "verse": 15,
    "text": "The men of Dedan  traded with you. Many coastlands were your own special markets; they brought you in payment ivory tusks and ebony.",
    "version": "ESV"
  },
  "159": {
    "book": "Genesis",
    "chapter": 11,
    "verse": 30,
    "text": "Now Sarai was barren; she had no child.",
    "version": "ESV"
  },
  "160": {
    "book": "Isaiah",
    "chapter": 10,
    "verse": 3,
    "text": "What will you do on the day of punishment, in the ruin that will come from afar? To whom will you flee for help, and where will you leave your wealth?",
    "version": "ESV"
  },
  "161": {
    "book": "Genesis",
    "chapter": 25,
    "verse": 15,
    "text": "Hadad, Tema, Jetur, Naphish, and Kedemah.",
    "version": "ESV"
  },
  "162": {
    "book": "Numbers",
    "chapter": 29,
    "verse": 40,
    "text": " So Moses told the people of Israel everything just as the LORD had commanded Moses.",
    "version": "ESV"
  },
  "163": {
    "book": "Genesis",
    "chapter": 22,
    "verse": 16,
    "text": "and said, “By myself I have sworn, declares the LORD, because you have done this and have not withheld your son, your only son,",
    "version": "ESV"
  },
  "164": {
    "book": "Proverbs",
    "chapter": 7,
    "verse": 11,
    "text": "She is loud and wayward; her feet do not stay at home;",
    "version": "ESV"
  },
  "165": {
    "book": "Jeremiah",
    "chapter": 44,
    "verse": 6,
    "text": " Therefore my wrath and my anger were poured out and kindled in the cities of Judah and in the streets of Jerusalem, and they became a waste and a desolation, as at this day.",
    "version": "ESV"
  },
  "166": {
    "book": "Jeremiah",
    "chapter": 5,
    "verse": 8,
    "text": "They were well-fed, lusty stallions, each neighing for his neighbor's wife.",
    "version": "ESV"
  },
  "167": {
    "book": "Numbers",
    "chapter": 34,
    "verse": 2,
    "text": "“Command the people of Israel, and say to them, When you enter the land of Canaan (this is the land that shall fall to you for an inheritance, the land of Canaan as defined by its borders),",
    "version": "ESV"
  },
  "168": {
    "book": "Genesis",
    "chapter": 21,
    "verse": 24,
    "text": "And Abraham said, “I will swear.”",
    "version": "ESV"
  },
  "169": {
    "book": "Genesis",
    "chapter": 42,
    "verse": 4,
    "text": "But Jacob did not send Benjamin, Joseph's brother, with his brothers, for he feared that harm might happen to him.",
    "version": "ESV"
  },
  "170": {
    "book": "Ezekiel",
    "chapter": 28,
    "verse": 21,
    "text": " “Son of man, set your face toward Sidon, and prophesy against her",
    "version": "ESV"
  },
  "171": {
    "book": "Matthew",
    "chapter": 8,
    "verse": 18,
    "text": "Now when Jesus saw a crowd around him, he gave orders to go over to the other side.",
    "version": "ESV"
  },
  "172": {
    "book": "Leviticus",
    "chapter": 14,
    "verse": 19,
    "text": "The priest shall offer the sin offering, to make atonement for him who is to be cleansed from his uncleanness. And afterward he shall kill the burnt offering.",
    "version": "ESV"
  },
  "173": {
    "book": "Joshua",
    "chapter": 19,
    "verse": 43,
    "text": "Elon, Timnah, Ekron,",
    "version": "ESV"
  },
  "174": {
    "book": "Jeremiah",
    "chapter": 25,
    "verse": 38,
    "text": "Like a lion he has left his lair, for their land has become a waste because of the sword of the oppressor, and because of his fierce anger.”",
    "version": "ESV"
  },
  "175": {
    "book": "Genesis",
    "chapter": 12,
    "verse": 7,
    "text": "Then the LORD appeared to Abram and said, “To your offspring I will give this land.” So he built there an altar to the LORD, who had appeared to him.",
    "version": "ESV"
  },
  "176": {
    "book": "Proverbs",
    "chapter": 8,
    "verse": 21,
    "text": "granting an inheritance to those who love me, and filling their treasuries.",
    "version": "ESV"
  },
  "177": {
    "book": "John",
    "chapter": 1,
    "verse": 37,
    "text": "The two disciples heard him say this, and they followed Jesus.",
    "version": "ESV"
  },
  "178": {
    "book": "Deuteronomy",
    "chapter": 3,
    "verse": 14,
    "text": " Jair the Manassite took all the region of Argob, that is, Bashan, as far as the border of the Geshurites and the Maacathites, and called the villages after his own name, Havvoth-jair, as it is to this day.)",
    "version": "ESV"
  },
  "179": {
    "book": "Jeremiah",
    "chapter": 25,
    "verse": 7,
    "text": " Yet you have not listened to me, declares the LORD, that you might provoke me to anger with the work of your hands to your own harm.",
    "version": "ESV"
  },
  "180": {
    "book": "Isaiah",
    "chapter": 9,
    "verse": 3,
    "text": " You have multiplied the nation; you have increased its joy; they rejoice before you as with joy at the harvest, as they are glad when they divide the spoil.",
    "version": "ESV"
  },
  "181": {
    "book": "Matthew",
    "chapter": 16,
    "verse": 6,
    "text": "Jesus said to them, “Watch and beware of the leaven of the Pharisees and Sadducees.”",
    "version": "ESV"
  },
  "182": {
    "book": "Deuteronomy",
    "chapter": 25,
    "verse": 6,
    "text": "And the first son whom she bears shall succeed to the name of his dead brother, that his name may not be blotted out of Israel.",
    "version": "ESV"
  },
  "183": {
    "book": "John",
    "chapter": 1,
    "verse": 18,
    "text": " No one has ever seen God; the only God,  who is at the Father's side,  he has made him known.",
    "version": "ESV"
  },
  "184": {
    "book": "Leviticus",
    "chapter": 1,
    "verse": 7,
    "text": "and the sons of Aaron the priest shall put fire on the altar and arrange wood on the fire.",
    "version": "ESV"
  },
  "185": {
    "book": "Luke",
    "chapter": 11,
    "verse": 46,
    "text": "And he said, “Woe to you lawyers also! For you load people with burdens hard to bear, and you yourselves do not touch the burdens with one of your fingers.",
    "version": "ESV"
  },
  "186": {
    "book": "Luke",
    "chapter": 24,
    "verse": 8,
    "text": "And they remembered his words,",
    "version": "ESV"
  },
  "187": {
    "book": "2 Corinthians",
    "chapter": 13,
    "verse": 10,
    "text": "For this reason I write these things while I am away from you, that when I come I may not have to be severe in my use of the authority that the Lord has given me for building up and not for tearing down.",
    "version": "ESV"
  },
  "188": {
    "book": "Luke",
    "chapter": 11,
    "verse": 21,
    "text": "When a strong man, fully armed, guards his own palace, his goods are safe;",
    "version": "ESV"
  },
  "189": {
    "book": "Judges",
    "chapter": 8,
    "verse": 8,
    "text": "And from there he went up to Penuel, and spoke to them in the same way, and the men of Penuel answered him as the men of Succoth had answered.",
    "version": "ESV"
  },
  "190": {
    "book": "Proverbs",
    "chapter": 23,
    "verse": 34,
    "text": "You will be like one who lies down in the midst of the sea, like one who lies on the top of a mast.",
    "version": "ESV"
  },
  "191": {
    "book": "Judges",
    "chapter": 3,
    "verse": 6,
    "text": " And their daughters they took to themselves for wives, and their own daughters they gave to their sons, and they served their gods.",
    "version": "ESV"
  },
  "192": {
    "book": "Isaiah",
    "chapter": 31,
    "verse": 7,
    "text": "For in that day everyone shall cast away his idols of silver and his idols of gold, which your hands have sinfully made for you.",
    "version": "ESV"
  },
  "193": {
    "book": "Isaiah",
    "chapter": 44,
    "verse": 20,
    "text": " He feeds on ashes; a deluded heart has led him astray, and he cannot deliver himself or say, “Is there not a lie in my right hand?”",
    "version": "ESV"
  },
  "194": {
    "book": "Genesis",
    "chapter": 34,
    "verse": 27,
    "text": "The sons of Jacob came upon the slain and plundered the city, because they had defiled their sister.",
    "version": "ESV"
  },
  "195": {
    "book": "Psalm",
    "chapter": 135,
    "verse": 10,
    "text": " who struck down many nations and killed mighty kings,",
    "version": "ESV"
  },
  "196": {
    "book": "Genesis",
    "chapter": 41,
    "verse": 29,
    "text": "There will come seven years of great plenty throughout all the land of Egypt,",
    "version": "ESV"
  },
  "197": {
    "book": "Exodus",
    "chapter": 25,
    "verse": 29,
    "text": "And you shall make its plates and dishes for incense, and its flagons and bowls with which to pour drink offerings; you shall make them of pure gold.",
    "version": "ESV"
  },
  "198": {
    "book": "Luke",
    "chapter": 13,
    "verse": 19,
    "text": "It is like a grain of mustard seed that a man took and sowed in his garden, and it grew and became a tree, and the birds of the air made nests in its branches.”",
    "version": "ESV"
  },
  "199": {
    "book": "Genesis",
    "chapter": 34,
    "verse": 15,
    "text": "Only on this condition will we agree with you — that you will become as we are by every male among you being circumcised.",
    "version": "ESV"
  },
  "200": {
    "book": "Luke",
    "chapter": 13,
    "verse": 12,
    "text": "When Jesus saw her, he called her over and said to her, “Woman, you are freed from your disability.”",
    "version": "ESV"
  },
  "201": {
    "book": "Isaiah",
    "chapter": 29,
    "verse": 21,
    "text": "who by a word make a man out to be an offender, and lay a snare for him who reproves in the gate, and with an empty plea turn aside him who is in the right.",
    "version": "ESV"
  },
  "202": {
    "book": "Deuteronomy",
    "chapter": 19,
    "verse": 1,
    "text": "“When the LORD your God cuts off the nations whose land the LORD your God is giving you, and you dispossess them and dwell in their cities and in their houses,",
    "version": "ESV"
  },
  "203": {
    "book": "Jeremiah",
    "chapter": 7,
    "verse": 31,
    "text": "And they have built the high places of Topheth, which is in the Valley of the Son of Hinnom, to burn their sons and their daughters in the fire, which I did not command, nor did it come into my mind.",
    "version": "ESV"
  },
  "204": {
    "book": "John",
    "chapter": 20,
    "verse": 15,
    "text": "Jesus said to her,  “Woman, why are you weeping? Whom are you seeking?” Supposing him to be the gardener, she said to him, “Sir, if you have carried him away, tell me where you have laid him, and I will take him away.”",
    "version": "ESV"
  },
  "205": {
    "book": "Acts",
    "chapter": 8,
    "verse": 35,
    "text": "Then Philip opened his mouth, and beginning with this Scripture he told him the good news about Jesus.",
    "version": "ESV"
  },
  "206": {
    "book": "Acts",
    "chapter": 9,
    "verse": 40,
    "text": "But Peter put them all outside, and knelt down and prayed; and turning to the body he said, “Tabitha, arise.” And she opened her eyes, and when she saw Peter she sat up.",
    "version": "ESV"
  },
  "207": {
    "book": "Numbers",
    "chapter": 31,
    "verse": 49,
    "text": "and said to Moses, “Your servants have counted the men of war who are under our command, and there is not a man missing from us.",
    "version": "ESV"
  },
  "208": {
    "book": "Matthew",
    "chapter": 25,
    "verse": 30,
    "text": "And cast the worthless servant into the outer darkness. In that place there will be weeping and gnashing of teeth.’",
    "version": "ESV"
  },
  "209": {
    "book": "Luke",
    "chapter": 12,
    "verse": 42,
    "text": "And the Lord said, “Who then is the faithful and wise manager, whom his master will set over his household, to give them their portion of food at the proper time?",
    "version": "ESV"
  },
  "210": {
    "book": "Leviticus",
    "chapter": 18,
    "verse": 26,
    "text": "But you shall keep my statutes and my rules and do none of these abominations, either the native or the stranger who sojourns among you",
    "version": "ESV"
  },
  "211": {
    "book": "Proverbs",
    "chapter": 22,
    "verse": 27,
    "text": "If you have nothing with which to pay, why should your bed be taken from under you?",
    "version": "ESV"
  },
  "212": {
    "book": "Mark",
    "chapter": 3,
    "verse": 7,
    "text": " Jesus withdrew with his disciples to the sea, and a great crowd followed, from Galilee and Judea",
    "version": "ESV"
  },
  "213": {
    "book": "Deuteronomy",
    "chapter": 17,
    "verse": 8,
    "text": "“If any case arises requiring decision between one kind of homicide and another, one kind of legal right and another, or one kind of assault and another, any case within your towns that is too difficult for you, then you shall arise and go up to the place that the LORD your God will choose.",
    "version": "ESV"
  },
  "214": {
    "book": "Daniel",
    "chapter": 1,
    "verse": 4,
    "text": "youths without blemish, of good appearance and skillful in all wisdom, endowed with knowledge, understanding learning, and competent to stand in the king's palace, and to teach them the literature and language of the Chaldeans.",
    "version": "ESV"
  },
  "215": {
    "book": "1 Chronicles",
    "chapter": 6,
    "verse": 18,
    "text": " The sons of Kohath: Amram, Izhar, Hebron and Uzziel.",
    "version": "ESV"
  },
  "216": {
    "book": "Psalm",
    "chapter": 116,
    "verse": 19,
    "text": "in the courts of the house of the LORD, in your midst, O Jerusalem. Praise the LORD!",
    "version": "ESV"
  },
  "217": {
    "book": "Daniel",
    "chapter": 9,
    "verse": 13,
    "text": " As it is written in the Law of Moses, all this calamity has come upon us; yet we have not entreated the favor of the LORD our God, turning from our iniquities and gaining insight by your truth.",
    "version": "ESV"
  },
  "218": {
    "book": "Matthew",
    "chapter": 26,
    "verse": 34,
    "text": " Jesus said to him, “Truly, I tell you, this very night, before the rooster crows, you will deny me three times.”",
    "version": "ESV"
  },
  "219": {
    "book": "Daniel",
    "chapter": 8,
    "verse": 24,
    "text": "His power shall be great — but not by his own power; and he shall cause fearful destruction and shall succeed in what he does, and destroy mighty men and the people who are the saints.",
    "version": "ESV"
  },
  "220": {
    "book": "Matthew",
    "chapter": 27,
    "verse": 37,
    "text": "And over his head they put the charge against him, which read, “This is Jesus, the King of the Jews.”",
    "version": "ESV"
  },
  "221": {
    "book": "Luke",
    "chapter": 22,
    "verse": 37,
    "text": "For I tell you that this Scripture must be fulfilled in me: ‘And he was numbered with the transgressors.’ For what is written about me has its fulfillment.”",
    "version": "ESV"
  },
  "222": {
    "book": "Judges",
    "chapter": 1,
    "verse": 6,
    "text": "Adoni-bezek fled, but they pursued him and caught him and cut off his thumbs and his big toes.",
    "version": "ESV"
  },
  "223": {
    "book": "Jeremiah",
    "chapter": 5,
    "verse": 2,
    "text": " Though they say, “As the LORD lives,” yet they swear falsely.",
    "version": "ESV"
  },
  "224": {
    "book": "Zephaniah",
    "chapter": 3,
    "verse": 7,
    "text": " I said, ‘Surely you will fear me; you will accept correction. Then your  dwelling would not be cut off according to all that I have appointed against you.’  But all the more they were eager to make all their deeds corrupt.",
    "version": "ESV"
  },
  "225": {
    "book": "Genesis",
    "chapter": 42,
    "verse": 24,
    "text": "Then he turned away from them and wept. And he returned to them and spoke to them. And he took Simeon from them and bound him before their eyes.",
    "version": "ESV"
  },
  "226": {
    "book": "1 Samuel",
    "chapter": 25,
    "verse": 18,
    "text": "Then Abigail made haste and took two hundred loaves and two skins of wine and five sheep already prepared and five seahs  of parched grain and a hundred clusters of raisins and two hundred cakes of figs, and laid them on donkeys.",
    "version": "ESV"
  },
  "227": {
    "book": "Acts",
    "chapter": 7,
    "verse": 10,
    "text": "and rescued him out of all his afflictions and gave him favor and wisdom before Pharaoh, king of Egypt, who made him ruler over Egypt and over all his household.",
    "version": "ESV"
  },
  "228": {
    "book": "Mark",
    "chapter": 13,
    "verse": 8,
    "text": "For nation will rise against nation, and kingdom against kingdom. There will be earthquakes in various places; there will be famines. These are but the beginning of the birth pains.",
    "version": "ESV"
  },
  "229": {
    "book": "Isaiah",
    "chapter": 45,
    "verse": 10,
    "text": "Woe to him who says to a father, ‘What are you begetting?’ or to a woman, ‘With what are you in labor?’”",
    "version": "ESV"
  },
  "230": {
    "book": "Genesis",
    "chapter": 41,
    "verse": 56,
    "text": "So when the famine had spread over all the land, Joseph opened all the storehouses  and sold to the Egyptians, for the famine was severe in the land of Egypt.",
    "version": "ESV"
  },
  "231": {
    "book": "1 Samuel",
    "chapter": 30,
    "verse": 13,
    "text": "And David said to him, “To whom do you belong? And where are you from?” He said, “I am a young man of Egypt, servant to an Amalekite, and my master left me behind because I fell sick three days ago.",
    "version": "ESV"
  },
  "232": {
    "book": "Judges",
    "chapter": 1,
    "verse": 13,
    "text": "And Othniel the son of Kenaz, Caleb's younger brother, captured it. And he gave him Achsah his daughter for a wife.",
    "version": "ESV"
  },
  "233": {
    "book": "Amos",
    "chapter": 6,
    "verse": 11,
    "text": "For behold, the LORD commands, and the great house shall be struck down into fragments, and the little house into bits.",
    "version": "ESV"
  },
  "234": {
    "book": "Ezekiel",
    "chapter": 26,
    "verse": 18,
    "text": "Now the coastlands tremble on the day of your fall, and the coastlands that are on the sea are dismayed at your passing.’",
    "version": "ESV"
  },
  "235": {
    "book": "2 Samuel",
    "chapter": 11,
    "verse": 26,
    "text": "When the wife of Uriah heard that Uriah her husband was dead, she lamented over her husband.",
    "version": "ESV"
  },
  "236": {
    "book": "Amos",
    "chapter": 2,
    "verse": 14,
    "text": " Flight shall perish from the swift, and the strong shall not retain his strength, nor shall the mighty save his life;",
    "version": "ESV"
  },
  "237": {
    "book": "Genesis",
    "chapter": 33,
    "verse": 17,
    "text": "But Jacob journeyed to Succoth, and built himself a house and made booths for his livestock. Therefore the name of the place is called Succoth.",
    "version": "ESV"
  },
  "238": {
    "book": "1 Kings",
    "chapter": 11,
    "verse": 42,
    "text": "And the time that Solomon reigned in Jerusalem over all Israel was forty years.",
    "version": "ESV"
  },
  "239": {
    "book": "Acts",
    "chapter": 8,
    "verse": 31,
    "text": "And he said, “How can I, unless someone guides me?” And he invited Philip to come up and sit with him.",
    "version": "ESV"
  },
  "240": {
    "book": "Acts",
    "chapter": 7,
    "verse": 56,
    "text": "And he said, “Behold, I see the heavens opened, and the Son of Man standing at the right hand of God.”",
    "version": "ESV"
  },
  "241": {
    "book": "2 Kings",
    "chapter": 6,
    "verse": 32,
    "text": "Elisha was sitting in his house, and the elders were sitting with him. Now the king had dispatched a man from his presence, but before the messenger arrived Elisha said to the elders, “Do you see how this murderer has sent to take off my head? Look, when the messenger comes, shut the door and hold the door fast against him. Is not the sound of his master's feet behind him?”",
    "version": "ESV"
  },
  "242": {
    "book": "Psalm",
    "chapter": 37,
    "verse": 36,
    "text": "But he passed away,  and behold, he was no more; though I sought him, he could not be found.",
    "version": "ESV"
  },
  "243": {
    "book": "Isaiah",
    "chapter": 32,
    "verse": 9,
    "text": " Rise up, you women who are at ease, hear my voice; you complacent daughters, give ear to my speech.",
    "version": "ESV"
  },
  "244": {
    "book": "Ezra",
    "chapter": 9,
    "verse": 14,
    "text": "shall we break your commandments again and intermarry with the peoples who practice these abominations? Would you not be angry with us until you consumed us, so that there should be no remnant, nor any to escape?",
    "version": "ESV"
  },
  "245": {
    "book": "Daniel",
    "chapter": 9,
    "verse": 2,
    "text": "in the first year of his reign, I, Daniel, perceived in the books the number of years that, according to the word of the LORD to Jeremiah the prophet, must pass before the end of the desolations of Jerusalem, namely, seventy years.",
    "version": "ESV"
  },
  "246": {
    "book": "Ezra",
    "chapter": 2,
    "verse": 56,
    "text": "the sons of Jaalah, the sons of Darkon, the sons of Giddel,",
    "version": "ESV"
  },
  "247": {
    "book": "1 Samuel",
    "chapter": 25,
    "verse": 44,
    "text": "Saul had given Michal his daughter, David's wife, to Palti the son of Laish, who was of Gallim.",
    "version": "ESV"
  },
  "248": {
    "book": "Ezra",
    "chapter": 2,
    "verse": 55,
    "text": " The sons of Solomon's servants: the sons of Sotai, the sons of Hassophereth, the sons of Peruda,",
    "version": "ESV"
  },
  "249": {
    "book": "Psalm",
    "chapter": 106,
    "verse": 10,
    "text": "So he saved them from the hand of the foe and redeemed them from the power of the enemy.",
    "version": "ESV"
  },
  "250": {
    "book": "Deuteronomy",
    "chapter": 1,
    "verse": 23,
    "text": "The thing seemed good to me, and I took twelve men from you, one man from each tribe.",
    "version": "ESV"
  },
  "251": {
    "book": "2 Chronicles",
    "chapter": 34,
    "verse": 2,
    "text": "And he did what was right in the eyes of the LORD, and walked in the ways of David his father; and he did not turn aside to the right hand or to the left.",
    "version": "ESV"
  },
  "252": {
    "book": "Zechariah",
    "chapter": 14,
    "verse": 8,
    "text": " On that day living waters shall flow out from Jerusalem, half of them to the eastern sea  and half of them to the western sea.  It shall continue in summer as in winter.",
    "version": "ESV"
  },
  "253": {
    "book": "Proverbs",
    "chapter": 19,
    "verse": 17,
    "text": " Whoever is generous to the poor lends to the LORD, and he will repay him for his deed.",
    "version": "ESV"
  },
  "254": {
    "book": "Zechariah",
    "chapter": 8,
    "verse": 12,
    "text": " For there shall be a sowing of peace. The vine shall give its fruit, and the ground shall give its produce, and the heavens shall give their dew. And I will cause the remnant of this people to possess all these things.",
    "version": "ESV"
  },
  "255": {
    "book": "1 Kings",
    "chapter": 20,
    "verse": 3,
    "text": "‘Your silver and your gold are mine; your best wives and children also are mine.’”",
    "version": "ESV"
  },
  "256": {
    "book": "2 Samuel",
    "chapter": 22,
    "verse": 11,
    "text": "He rode on a cherub and flew; he was seen on the wings of the wind.",
    "version": "ESV"
  },
  "257": {
    "book": "Acts",
    "chapter": 7,
    "verse": 43,
    "text": "You took up the tent of Moloch and the star of your god Rephan, the images that you made to worship; and I will send you into exile beyond Babylon.’",
    "version": "ESV"
  },
  "258": {
    "book": "Acts",
    "chapter": 8,
    "verse": 20,
    "text": "But Peter said to him, “May your silver perish with you, because you thought you could obtain the gift of God with money!",
    "version": "ESV"
  },
  "259": {
    "book": "2 Kings",
    "chapter": 3,
    "verse": 13,
    "text": "And Elisha said to the king of Israel, “What have I to do with you? Go to the prophets of your father and to the prophets of your mother.” But the king of Israel said to him, “No; it is the LORD who has called these three kings to give them into the hand of Moab.”",
    "version": "ESV"
  },
  "260": {
    "book": "Mark",
    "chapter": 7,
    "verse": 2,
    "text": "they saw that some of his disciples ate with hands that were defiled, that is, unwashed.",
    "version": "ESV"
  },
  "261": {
    "book": "Job",
    "chapter": 16,
    "verse": 9,
    "text": "He has torn me in his wrath and hated me; he has gnashed his teeth at me; my adversary sharpens his eyes against me.",
    "version": "ESV"
  },
  "262": {
    "book": "Matthew",
    "chapter": 20,
    "verse": 26,
    "text": " It shall not be so among you. But whoever would be great among you must be your servant,",
    "version": "ESV"
  },
  "263": {
    "book": "Joshua",
    "chapter": 24,
    "verse": 13,
    "text": "I gave you a land on which you had not labored and cities that you had not built, and you dwell in them. You eat the fruit of vineyards and olive orchards that you did not plant.’",
    "version": "ESV"
  },
  "264": {
    "book": "Joshua",
    "chapter": 19,
    "verse": 23,
    "text": "This is the inheritance of the tribe of the people of Issachar, according to their clans — the cities with their villages.",
    "version": "ESV"
  },
  "265": {
    "book": "Leviticus",
    "chapter": 20,
    "verse": 6,
    "text": "“If a person turns to mediums and necromancers, whoring after them, I will set my face against that person and will cut him off from among his people.",
    "version": "ESV"
  },
  "266": {
    "book": "Deuteronomy",
    "chapter": 32,
    "verse": 37,
    "text": "Then he will say, ‘Where are their gods, the rock in which they took refuge,",
    "version": "ESV"
  },
  "267": {
    "book": "Acts",
    "chapter": 7,
    "verse": 32,
    "text": " ‘I am the God of your fathers, the God of Abraham and of Isaac and of Jacob.’ And Moses trembled and did not dare to look.",
    "version": "ESV"
  },
  "268": {
    "book": "Acts",
    "chapter": 8,
    "verse": 17,
    "text": "Then they laid their hands on them and they received the Holy Spirit.",
    "version": "ESV"
  },
  "269": {
    "book": "Genesis",
    "chapter": 15,
    "verse": 20,
    "text": "the Hittites, the Perizzites, the Rephaim,",
    "version": "ESV"
  },
  "270": {
    "book": "Jeremiah",
    "chapter": 46,
    "verse": 20,
    "text": "“A beautiful heifer is Egypt, but a biting fly from the north has come upon her.",
    "version": "ESV"
  },
  "271": {
    "book": "Isaiah",
    "chapter": 44,
    "verse": 13,
    "text": "The carpenter stretches a line; he marks it out with a pencil.  He shapes it with planes and marks it with a compass. He shapes it into the figure of a man, with the beauty of a man, to dwell in a house.",
    "version": "ESV"
  },
  "272": {
    "book": "Matthew",
    "chapter": 26,
    "verse": 26,
    "text": " Now as they were eating, Jesus took bread, and after blessing it broke it and gave it to the disciples, and said, “Take, eat; this is my body.”",
    "version": "ESV"
  },
  "273": {
    "book": "Matthew",
    "chapter": 25,
    "verse": 36,
    "text": " I was naked and you clothed me, I was sick and you visited me, I was in prison and you came to me.’",
    "version": "ESV"
  },
  "274": {
    "book": "Jeremiah",
    "chapter": 6,
    "verse": 11,
    "text": "Therefore I am full of the wrath of the LORD; I am weary of holding it in. “Pour it out upon the children in the street, and upon the gatherings of young men, also; both husband and wife shall be taken, the elderly and the very aged.",
    "version": "ESV"
  },
  "275": {
    "book": "Micah",
    "chapter": 5,
    "verse": 3,
    "text": "Therefore he shall give them up until the time when she who is in labor has given birth; then the rest of his brothers shall return to the people of Israel.",
    "version": "ESV"
  },
  "276": {
    "book": "Esther",
    "chapter": 9,
    "verse": 26,
    "text": "Therefore they called these days Purim, after the term Pur. Therefore, because of all that was written in this letter, and of what they had faced in this matter, and of what had happened to them,",
    "version": "ESV"
  },
  "277": {
    "book": "Mark",
    "chapter": 8,
    "verse": 8,
    "text": "And they ate and were satisfied. And they took up the broken pieces left over, seven baskets full.",
    "version": "ESV"
  },
  "278": {
    "book": "Isaiah",
    "chapter": 49,
    "verse": 17,
    "text": "Your builders make haste;  your destroyers and those who laid you waste go out from you.",
    "version": "ESV"
  },
  "279": {
    "book": "Deuteronomy",
    "chapter": 16,
    "verse": 7,
    "text": "And you shall cook it and eat it at the place that the LORD your God will choose. And in the morning you shall turn and go to your tents.",
    "version": "ESV"
  },
  "280": {
    "book": "Genesis",
    "chapter": 14,
    "verse": 5,
    "text": "In the fourteenth year Chedorlaomer and the kings who were with him came and defeated the Rephaim in Ashteroth-karnaim, the Zuzim in Ham, the Emim in Shaveh-kiriathaim,",
    "version": "ESV"
  },
  "281": {
    "book": "Job",
    "chapter": 4,
    "verse": 5,
    "text": "But now it has come to you, and you are impatient; it touches you, and you are dismayed.",
    "version": "ESV"
  },
  "282": {
    "book": "Hosea",
    "chapter": 5,
    "verse": 6,
    "text": " With their flocks and herds they shall go to seek the LORD, but they will not find him; he has withdrawn from them.",
    "version": "ESV"
  },
  "283": {
    "book": "Deuteronomy",
    "chapter": 22,
    "verse": 3,
    "text": "And you shall do the same with his donkey or with his garment, or with any lost thing of your brother's, which he loses and you find; you may not ignore it.",
    "version": "ESV"
  },
  "284": {
    "book": "1 Samuel",
    "chapter": 20,
    "verse": 7,
    "text": "If he says, ‘Good!’ it will be well with your servant, but if he is angry, then know that harm is determined by him.",
    "version": "ESV"
  },
  "285": {
    "book": "Genesis",
    "chapter": 1,
    "verse": 20,
    "text": "And God said, “Let the waters swarm with swarms of living creatures, and let birds  fly above the earth across the expanse of the heavens.”",
    "version": "ESV"
  },
  "286": {
    "book": "Proverbs",
    "chapter": 13,
    "verse": 11,
    "text": " Wealth gained hastily  will dwindle, but whoever gathers little by little will increase it.",
    "version": "ESV"
  },
  "287": {
    "book": "Exodus",
    "chapter": 21,
    "verse": 11,
    "text": "And if he does not do these three things for her, she shall go out for nothing, without payment of money.",
    "version": "ESV"
  },
  "288": {
    "book": "2 Chronicles",
    "chapter": 28,
    "verse": 2,
    "text": "but he walked in the ways of the kings of Israel. He even made metal images for the Baals,",
    "version": "ESV"
  },
  "289": {
    "book": "Ezekiel",
    "chapter": 40,
    "verse": 42,
    "text": "And there were four tables of hewn stone for the burnt offering, a cubit and a half long, and a cubit and a half broad, and one cubit high, on which the instruments were to be laid with which the burnt offerings and the sacrifices were slaughtered.",
    "version": "ESV"
  },
  "290": {
    "book": "John",
    "chapter": 1,
    "verse": 43,
    "text": " The next day Jesus decided to go to Galilee. He found Philip and said to him, “Follow me.”",
    "version": "ESV"
  },
  "291": {
    "book": "Proverbs",
    "chapter": 25,
    "verse": 27,
    "text": "It is not good to eat much honey, nor is it glorious to seek one's own glory.",
    "version": "ESV"
  },
  "292": {
    "book": "Numbers",
    "chapter": 2,
    "verse": 30,
    "text": "his company as listed being 53,400.",
    "version": "ESV"
  },
  "293": {
    "book": "2 Samuel",
    "chapter": 24,
    "verse": 13,
    "text": "So Gad came to David and told him, and said to him, “Shall three  years of famine come to you in your land? Or will you flee three months before your foes while they pursue you? Or shall there be three days' pestilence in your land? Now consider, and decide what answer I shall return to him who sent me.”",
    "version": "ESV"
  },
  "294": {
    "book": "Judges",
    "chapter": 9,
    "verse": 56,
    "text": " Thus God returned the evil of Abimelech, which he committed against his father in killing his seventy brothers.",
    "version": "ESV"
  },
  "295": {
    "book": "Numbers",
    "chapter": 30,
    "verse": 13,
    "text": "Any vow and any binding oath to afflict herself,  her husband may establish,  or her husband may make void.",
    "version": "ESV"
  },
  "296": {
    "book": "John",
    "chapter": 21,
    "verse": 17,
    "text": "He said to him the third time, “Simon, son of John, do you love me?” Peter was grieved because he said to him the third time, “Do you love me?” and he said to him, “Lord, you know everything; you know that I love you.” Jesus said to him, “Feed my sheep.",
    "version": "ESV"
  },
  "297": {
    "book": "Job",
    "chapter": 10,
    "verse": 1,
    "text": "“I loathe my life; I will give free utterance to my complaint; I will speak in the bitterness of my soul.",
    "version": "ESV"
  },
  "298": {
    "book": "2 Samuel",
    "chapter": 12,
    "verse": 18,
    "text": "On the seventh day the child died. And the servants of David were afraid to tell him that the child was dead, for they said, “Behold, while the child was yet alive, we spoke to him, and he did not listen to us. How then can we say to him the child is dead? He may do himself some harm.”",
    "version": "ESV"
  },
  "299": {
    "book": "2 Chronicles",
    "chapter": 26,
    "verse": 18,
    "text": "and they withstood King Uzziah and said to him, “It is not for you, Uzziah, to burn incense to the LORD, but for the priests, the sons of Aaron, who are consecrated to burn incense. Go out of the sanctuary, for you have done wrong, and it will bring you no honor from the LORD God.”",
    "version": "ESV"
  },
  "300": {
    "book": "Psalm",
    "chapter": 136,
    "verse": 4,
    "text": "to him who alone does great wonders, for his steadfast love endures forever;",
    "version": "ESV"
  },
  "301": {
    "book": "Mark",
    "chapter": 7,
    "verse": 27,
    "text": "And he said to her, “Let the children be fed first, for it is not right to take the children's bread and throw it to the dogs.”",
    "version": "ESV"
  },
  "302": {
    "book": "2 Chronicles",
    "chapter": 25,
    "verse": 9,
    "text": "And Amaziah said to the man of God, “But what shall we do about the hundred talents that I have given to the army of Israel?” The man of God answered, “The LORD is able to give you much more than this.”",
    "version": "ESV"
  },
  "303": {
    "book": "2 Samuel",
    "chapter": 17,
    "verse": 3,
    "text": "and I will bring all the people back to you as a bride comes home to her husband. You seek the life of only one man,  and all the people will be at peace.”",
    "version": "ESV"
  },
  "304": {
    "book": "Hosea",
    "chapter": 4,
    "verse": 12,
    "text": "My people inquire of a piece of wood, and their walking staff gives them oracles. For a spirit of whoredom has led them astray, and they have left their God to play the whore.",
    "version": "ESV"
  },
  "305": {
    "book": "Ezra",
    "chapter": 2,
    "verse": 65,
    "text": "besides their male and female servants, of whom there were 7,337, and they had 200 male and female singers.",
    "version": "ESV"
  },
  "306": {
    "book": "Acts",
    "chapter": 5,
    "verse": 41,
    "text": "Then they left the presence of the council, rejoicing that they were counted worthy to suffer dishonor for the name.",
    "version": "ESV"
  },
  "307": {
    "book": "1 Samuel",
    "chapter": 25,
    "verse": 4,
    "text": "David heard in the wilderness that Nabal was shearing his sheep.",
    "version": "ESV"
  },
  "308": {
    "book": "2 Samuel",
    "chapter": 3,
    "verse": 6,
    "text": "While there was war between the house of Saul and the house of David, Abner was making himself strong in the house of Saul.",
    "version": "ESV"
  },
  "309": {
    "book": "2 Kings",
    "chapter": 2,
    "verse": 1,
    "text": "Now when the LORD was about to take Elijah up to heaven by a whirlwind, Elijah and Elisha were on their way from Gilgal.",
    "version": "ESV"
  },
  "310": {
    "book": "Numbers",
    "chapter": 32,
    "verse": 26,
    "text": " Our little ones, our wives, our livestock, and all our cattle shall remain there in the cities of Gilead,",
    "version": "ESV"
  },
  "311": {
    "book": "Judges",
    "chapter": 7,
    "verse": 1,
    "text": "Then Jerubbaal (that is, Gideon) and all the people who were with him rose early and encamped beside the spring of Harod. And the camp of Midian was north of them, by the hill of Moreh, in the valley.",
    "version": "ESV"
  },
  "312": {
    "book": "Luke",
    "chapter": 15,
    "verse": 20,
    "text": "And he arose and came to his father. But while he was still a long way off, his father saw him and felt compassion, and ran and embraced him and kissed him.",
    "version": "ESV"
  },
  "313": {
    "book": "Isaiah",
    "chapter": 30,
    "verse": 5,
    "text": "everyone comes to shame through a people that cannot profit them, that brings neither help nor profit, but shame and disgrace.”",
    "version": "ESV"
  },
  "314": {
    "book": "1 Samuel",
    "chapter": 28,
    "verse": 18,
    "text": " Because you did not obey the voice of the LORD and did not carry out his fierce wrath against Amalek, therefore the LORD has done this thing to you this day.",
    "version": "ESV"
  },
  "315": {
    "book": "Mark",
    "chapter": 8,
    "verse": 17,
    "text": "And Jesus, aware of this, said to them, “Why are you discussing the fact that you have no bread? Do you not yet perceive or understand? Are your hearts hardened?",
    "version": "ESV"
  },
  "316": {
    "book": "Jeremiah",
    "chapter": 51,
    "verse": 44,
    "text": "And I will punish Bel in Babylon, and take out of his mouth what he has swallowed. The nations shall no longer flow to him; the wall of Babylon has fallen.",
    "version": "ESV"
  },
  "317": {
    "book": "Isaiah",
    "chapter": 9,
    "verse": 20,
    "text": " They slice meat on the right, but are still hungry, and they devour on the left, but are not satisfied; each devours the flesh of his own arm,",
    "version": "ESV"
  },
  "318": {
    "book": "Matthew",
    "chapter": 12,
    "verse": 1,
    "text": "At that time Jesus went through the grainfields on the Sabbath. His disciples were hungry, and they began to pluck heads of grain and to eat.",
    "version": "ESV"
  },
  "319": {
    "book": "Jeremiah",
    "chapter": 46,
    "verse": 28,
    "text": " Fear not, O Jacob my servant, declares the LORD, for I am with you. I will make a full end of all the nations to which I have driven you, but of you I will not make a full end. I will discipline you in just measure, and I will by no means leave you unpunished.”",
    "version": "ESV"
  },
  "320": {
    "book": "Genesis",
    "chapter": 41,
    "verse": 30,
    "text": "but after them there will arise seven years of famine, and all the plenty will be forgotten in the land of Egypt. The famine will consume the land,",
    "version": "ESV"
  },
  "321": {
    "book": "Proverbs",
    "chapter": 3,
    "verse": 5,
    "text": " Trust in the LORD with all your heart, and do not lean on your own understanding.",
    "version": "ESV"
  },
  "322": {
    "book": "Numbers",
    "chapter": 32,
    "verse": 34,
    "text": "And the people of Gad built Dibon, Ataroth, Aroer,",
    "version": "ESV"
  },
  "323": {
    "book": "Mark",
    "chapter": 7,
    "verse": 29,
    "text": "And he said to her, “For this statement you may go your way; the demon has left your daughter.”",
    "version": "ESV"
  },
  "324": {
    "book": "1 Kings",
    "chapter": 15,
    "verse": 26,
    "text": "He did what was evil in the sight of the LORD and walked in the way of his father, and in his sin which he made Israel to sin.",
    "version": "ESV"
  },
  "325": {
    "book": "1 Kings",
    "chapter": 22,
    "verse": 39,
    "text": "Now the rest of the acts of Ahab and all that he did, and the ivory house that he built and all the cities that he built, are they not written in the Book of the Chronicles of the Kings of Israel?",
    "version": "ESV"
  },
  "326": {
    "book": "John",
    "chapter": 1,
    "verse": 2,
    "text": "He was in the beginning with God.",
    "version": "ESV"
  },
  "327": {
    "book": "1 Kings",
    "chapter": 15,
    "verse": 28,
    "text": "So Baasha killed him in the third year of Asa king of Judah and reigned in his place.",
    "version": "ESV"
  },
  "328": {
    "book": "2 Chronicles",
    "chapter": 29,
    "verse": 3,
    "text": "In the first year of his reign, in the first month, he opened the doors of the house of the LORD and repaired them.",
    "version": "ESV"
  },
  "329": {
    "book": "Jeremiah",
    "chapter": 5,
    "verse": 16,
    "text": " Their quiver is like an open tomb; they are all mighty warriors.",
    "version": "ESV"
  },
  "330": {
    "book": "Numbers",
    "chapter": 31,
    "verse": 6,
    "text": "And Moses sent them to the war, a thousand from each tribe, together with Phinehas the son of Eleazar the priest, with the vessels of the sanctuary and the trumpets for the alarm in his hand.",
    "version": "ESV"
  },
  "331": {
    "book": "Matthew",
    "chapter": 24,
    "verse": 25,
    "text": "See, I have told you beforehand.",
    "version": "ESV"
  },
  "332": {
    "book": "Acts",
    "chapter": 7,
    "verse": 25,
    "text": "He supposed that his brothers would understand that God was giving them salvation by his hand, but they did not understand.",
    "version": "ESV"
  },
  "333": {
    "book": "Jeremiah",
    "chapter": 41,
    "verse": 2,
    "text": " Ishmael the son of Nethaniah and the ten men with him rose up and struck down Gedaliah the son of Ahikam, son of Shaphan, with the sword, and killed him, whom the king of Babylon had appointed governor in the land.",
    "version": "ESV"
  },
  "334": {
    "book": "2 Samuel",
    "chapter": 3,
    "verse": 28,
    "text": "Afterward, when David heard of it, he said, “I and my kingdom are forever guiltless before the LORD for the blood of Abner the son of Ner.",
    "version": "ESV"
  },
  "335": {
    "book": "Leviticus",
    "chapter": 8,
    "verse": 23,
    "text": "And he killed it, and Moses took some of its blood and put it on the lobe of Aaron's right ear and on the thumb of his right hand and on the big toe of his right foot.",
    "version": "ESV"
  },
  "336": {
    "book": "Job",
    "chapter": 15,
    "verse": 7,
    "text": " “Are you the first man who was born? Or were you brought forth before the hills?",
    "version": "ESV"
  },
  "337": {
    "book": "Micah",
    "chapter": 6,
    "verse": 9,
    "text": "The voice of the LORD cries to the city — and it is sound wisdom to fear your name: “Hear of the rod and of him who appointed it!",
    "version": "ESV"
  },
  "338": {
    "book": "Luke",
    "chapter": 12,
    "verse": 14,
    "text": "But he said to him,  “Man, who made me a judge or arbitrator over you?”",
    "version": "ESV"
  },
  "339": {
    "book": "Deuteronomy",
    "chapter": 13,
    "verse": 4,
    "text": "You shall walk after the LORD your God and fear him and keep his commandments and obey his voice, and you shall serve him and hold fast to him.",
    "version": "ESV"
  },
  "340": {
    "book": "Matthew",
    "chapter": 26,
    "verse": 32,
    "text": "But after I am raised up, I will go before you to Galilee.”",
    "version": "ESV"
  },
  "341": {
    "book": "2 Kings",
    "chapter": 1,
    "verse": 14,
    "text": "Behold, fire came down from heaven and consumed the two former captains of fifty men with their fifties, but now let my life be precious in your sight.”",
    "version": "ESV"
  },
  "342": {
    "book": "John",
    "chapter": 19,
    "verse": 37,
    "text": "And again another Scripture says, “They will look on him whom they have pierced.”",
    "version": "ESV"
  },
  "343": {
    "book": "John",
    "chapter": 19,
    "verse": 40,
    "text": "So they took the body of Jesus and bound it in linen cloths with the spices, as is the burial custom of the Jews.",
    "version": "ESV"
  },
  "344": {
    "book": "Acts",
    "chapter": 7,
    "verse": 58,
    "text": "Then they cast him out of the city and stoned him. And the witnesses laid down their garments at the feet of a young man named Saul.",
    "version": "ESV"
  },
  "345": {
    "book": "Genesis",
    "chapter": 41,
    "verse": 48,
    "text": "and he gathered up all the food of these seven years, which occurred in the land of Egypt, and put the food in the cities. He put in every city the food from the fields around it.",
    "version": "ESV"
  },
  "346": {
    "book": "Job",
    "chapter": 9,
    "verse": 3,
    "text": "If one wished to contend with him, one could not answer him once in a thousand times.",
    "version": "ESV"
  },
  "347": {
    "book": "Numbers",
    "chapter": 16,
    "verse": 35,
    "text": "And fire came out from the LORD and consumed the 250 men offering the incense.",
    "version": "ESV"
  },
  "348": {
    "book": "Ezra",
    "chapter": 7,
    "verse": 24,
    "text": "We also notify you that it shall not be lawful to impose tribute, custom, or toll on anyone of the priests, the Levites, the singers, the doorkeepers, the temple servants, or other servants of this house of God.",
    "version": "ESV"
  },
  "349": {
    "book": "1 Samuel",
    "chapter": 23,
    "verse": 6,
    "text": " When Abiathar the son of Ahimelech had fled to David to Keilah, he had come down with an ephod in his hand.",
    "version": "ESV"
  },
  "350": {
    "book": "Luke",
    "chapter": 16,
    "verse": 8,
    "text": "The master commended the dishonest manager for his shrewdness. For the sons of this world  are more shrewd in dealing with their own generation than the sons of light.",
    "version": "ESV"
  },
  "351": {
    "book": "Ezra",
    "chapter": 6,
    "verse": 12,
    "text": "May the God who has caused his name to dwell there overthrow any king or people who shall put out a hand to alter this, or to destroy this house of God that is in Jerusalem. I Darius make a decree; let it be done with all diligence.”",
    "version": "ESV"
  },
  "352": {
    "book": "Numbers",
    "chapter": 14,
    "verse": 41,
    "text": " But Moses said, “Why now are you transgressing the command of the LORD, when that will not succeed?",
    "version": "ESV"
  },
  "353": {
    "book": "Matthew",
    "chapter": 12,
    "verse": 9,
    "text": "He went on from there and entered their synagogue.",
    "version": "ESV"
  },
  "354": {
    "book": "Acts",
    "chapter": 7,
    "verse": 23,
    "text": "“When he was forty years old, it came into his heart to visit his brothers, the children of Israel.",
    "version": "ESV"
  },
  "355": {
    "book": "Jeremiah",
    "chapter": 25,
    "verse": 6,
    "text": " Do not go after other gods to serve and worship them, or provoke me to anger with the work of your hands. Then I will do you no harm.’",
    "version": "ESV"
  },
  "356": {
    "book": "Luke",
    "chapter": 18,
    "verse": 38,
    "text": "And he cried out, “Jesus, Son of David, have mercy on me!”",
    "version": "ESV"
  },
  "357": {
    "book": "Numbers",
    "chapter": 18,
    "verse": 4,
    "text": "They shall join you and keep guard over the tent of meeting for all the service of the tent, and no outsider shall come near you.",
    "version": "ESV"
  },
  "358": {
    "book": "Matthew",
    "chapter": 26,
    "verse": 22,
    "text": "And they were very sorrowful and began to say to him one after another, “Is it I, Lord?”",
    "version": "ESV"
  },
  "359": {
    "book": "Ezra",
    "chapter": 1,
    "verse": 2,
    "text": "“Thus says Cyrus king of Persia: The LORD, the God of heaven, has given me all the kingdoms of the earth, and he has charged me to build him a house at Jerusalem, which is in Judah.",
    "version": "ESV"
  },
  "360": {
    "book": "Ezekiel",
    "chapter": 30,
    "verse": 7,
    "text": " And they shall be desolated in the midst of desolated countries, and their cities shall be in the midst of cities that are laid waste.",
    "version": "ESV"
  },
  "361": {
    "book": "Mark",
    "chapter": 10,
    "verse": 3,
    "text": "He answered them, “What did Moses command you?”",
    "version": "ESV"
  },
  "362": {
    "book": "Matthew",
    "chapter": 21,
    "verse": 6,
    "text": "The disciples went and did as Jesus had directed them.",
    "version": "ESV"
  },
  "363": {
    "book": "Acts",
    "chapter": 5,
    "verse": 39,
    "text": "but if it is of God, you will not be able to overthrow them. You might even be found opposing God!” So they took his advice,",
    "version": "ESV"
  },
  "364": {
    "book": "Song of Solomon",
    "chapter": 8,
    "verse": 8,
    "text": "We have a little sister, and she has no breasts. What shall we do for our sister on the day when she is spoken for?",
    "version": "ESV"
  },
  "365": {
    "book": "Acts",
    "chapter": 8,
    "verse": 39,
    "text": "And when they came up out of the water, the Spirit of the Lord carried Philip away, and the eunuch saw him no more, and went on his way rejoicing.",
    "version": "ESV"
  }
}